// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "——小咚，我爱你",
        "知道嘛，和你在一起",
        "真的是一件很幸福的事",
        "无论是在城市的另一边收集月光",
        "还是和你手拉手在路口紧紧相拥",
        "我的心一直在告诉我：",
        "这就是我的爱人",
        "就是我眼睛里有银河的宝藏女孩",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-05-04T00:00:00",
    // 双方的名字
    names: ["咚咚咚","锵锵锵"]
}
